{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": "%"
			},
			"Key": "A26425154F7D054C9551F89DCDD4964F"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "E37DA4344514E10EE72A1BBB1D7E6E66"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "5AC5DF964D57C3702029A49862A4D17C"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "6F4E427540FFCC9659E146905165C327"
		},
		{
			"Source":
			{
				"Text": "50%"
			},
			"Translation":
			{
				"Text": "50%"
			},
			"Key": "82380A1A42C1C6121E16B0903E7AB815"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "8DEE854741D926775C2F9886C8FA927A"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "6C108B02435B365206EB4FB2D98912EF"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "10DE1A384A9261ADF956F89C9AE1C197"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "029E96A641B7B99E7DBC0B9D4FBE33F2"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "97A3A1CA4F5020029584428F1CCD6092"
		},
		{
			"Source":
			{
				"Text": "CAMERA"
			},
			"Translation":
			{
				"Text": "CAMERA"
			},
			"Key": "2725053D4CF5A41D6AE7ADB75262EB13"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "54042C914A4D39CE82BF0D87064731BD"
		},
		{
			"Source":
			{
				"Text": "COSEMETICS"
			},
			"Translation":
			{
				"Text": "COSEMETICS"
			},
			"Key": "F9274CCF46D5FAEA0A3B679C0DA6285B"
		},
		{
			"Source":
			{
				"Text": "Camera Lag"
			},
			"Translation":
			{
				"Text": "Camera Lag"
			},
			"Key": "449C4D354406C0C93507AFB48C06E7F6"
		},
		{
			"Source":
			{
				"Text": "Camera Lag Speed"
			},
			"Translation":
			{
				"Text": "Camera Lag Speed"
			},
			"Key": "8F1300C042D6017B5A97EFBBDC10E9A4"
		},
		{
			"Source":
			{
				"Text": "Click here to start"
			},
			"Translation":
			{
				"Text": "Click here to start"
			},
			"Key": "524584AE49C547E558DAEF901474AE0D"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "0ED8D13E4D1EEF59FF7D7E8055110B77"
		},
		{
			"Source":
			{
				"Text": "Cosmetics"
			},
			"Translation":
			{
				"Text": "Cosmetics"
			},
			"Key": "80322976460525F436093F9F96CA1B98"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "A8D73ACD4FBB1B5C48465F86286C9328"
		},
		{
			"Source":
			{
				"Text": "DISPLAY"
			},
			"Translation":
			{
				"Text": "DISPLAY"
			},
			"Key": "5D9600A642E92266781095940A5619B9"
		},
		{
			"Source":
			{
				"Text": "Dragon Lord"
			},
			"Translation":
			{
				"Text": "Dragon Lord"
			},
			"Key": "5CDB61CD4D351F5318C810A1F1C6D65A"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "1AC9CE1E425186DBF1456E9476D9221A"
		},
		{
			"Source":
			{
				"Text": "FUTURE"
			},
			"Translation":
			{
				"Text": "FUTURE"
			},
			"Key": "7D2AF54D428A3DB2938BED8F0FD0E238"
		},
		{
			"Source":
			{
				"Text": "Field Of View"
			},
			"Translation":
			{
				"Text": "Field Of View"
			},
			"Key": "35793E2E4A8F86C84A904EB1B2085506"
		},
		{
			"Source":
			{
				"Text": "Frost"
			},
			"Translation":
			{
				"Text": "Frost"
			},
			"Key": "20A5835C4546E993C1E3C080B7678E62"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "1A17AD2B4D8F60FEBB176396B8B71071"
		},
		{
			"Source":
			{
				"Text": "GAMEPLAY"
			},
			"Translation":
			{
				"Text": "GAMEPLAY"
			},
			"Key": "088FDB92479A605DFE9B4793F1AB7445"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS"
			},
			"Translation":
			{
				"Text": "GRAPHICS"
			},
			"Key": "074B03E84D23B01E7380CDB6D6C347D6"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "33D991FC4462BE9DF6664DAA5B2ADA3D"
		},
		{
			"Source":
			{
				"Text": "Greystone"
			},
			"Translation":
			{
				"Text": "Greystone"
			},
			"Key": "F4D5426E46A2F436195268A61BDB71A9"
		},
		{
			"Source":
			{
				"Text": "Greystone"
			},
			"Translation":
			{
				"Text": "Greystone"
			},
			"Key": "5F24476B4FBF3057C3FF5DA4707F8F4A"
		},
		{
			"Source":
			{
				"Text": "Hide HUD"
			},
			"Translation":
			{
				"Text": "Hide HUD"
			},
			"Key": "5011C84B4641C82390223DBB4BCFEA61"
		},
		{
			"Source":
			{
				"Text": "Hide Tutorials"
			},
			"Translation":
			{
				"Text": "Hide Tutorials"
			},
			"Key": "6547E3E84829FEE78E90729776E552AC"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "40C3BD214DA0AC19EC0C29A7B5F57C15"
		},
		{
			"Source":
			{
				"Text": "Horizontal Sens"
			},
			"Translation":
			{
				"Text": "Horizontal Sens"
			},
			"Key": "DA8CD1A34634029C68C2DA850BE7A829"
		},
		{
			"Source":
			{
				"Text": "INTERFACE"
			},
			"Translation":
			{
				"Text": "INTERFACE"
			},
			"Key": "950233A24B9FA79E95EEC3943E9010B1"
		},
		{
			"Source":
			{
				"Text": "INTERFACE"
			},
			"Translation":
			{
				"Text": "INTERFACE"
			},
			"Key": "7B174332440CBCDCD920CFAE1F07A7AB"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LANGUAGE"
			},
			"Key": "4013F5FA4246ABE93AE95088ED6A618B"
		},
		{
			"Source":
			{
				"Text": "Leaderboards"
			},
			"Translation":
			{
				"Text": "Leaderboards"
			},
			"Key": "78FE3C3B453210FF0C0FE4ABB45B9B73"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "383649D14A321D3C0D3BF0B59D7DC368"
		},
		{
			"Source":
			{
				"Text": "MOUSE & KEYBOARD"
			},
			"Translation":
			{
				"Text": "MOUSE & KEYBOARD"
			},
			"Key": "4A2C028740AD4030629544A09A7AB0DD"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "52BF914941044AB77722309397E31190"
		},
		{
			"Source":
			{
				"Text": "Max"
			},
			"Translation":
			{
				"Text": "Max"
			},
			"Key": "194613DA480AD64CA3D9D0A6D639779E"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "4007CEEA4A179ABF03D182865EEE006C"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Motion Blur"
			},
			"Key": "7565C12345DF03C642ACF4A04E3CB3BE"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "9AE2DE2545F5643665D26CB08D72AFB3"
		},
		{
			"Source":
			{
				"Text": "Novaborn"
			},
			"Translation":
			{
				"Text": "Novaborn"
			},
			"Key": "B43918B5455EAF5EBAA6839E5745871D"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "85FCF88F4D5932A4046782BB28F48D18"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "B04451C1431C8C185FC640A8AB8D6542"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "0E1F0AD24E35FFBBAA5162A9E4B1CFED"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "776C08D4476A5348396034A2DFC5E38B"
		},
		{
			"Source":
			{
				"Text": "Original"
			},
			"Translation":
			{
				"Text": "Original"
			},
			"Key": "8AEAAAAE41B7A840FBDB0191BA31259E"
		},
		{
			"Source":
			{
				"Text": "Original"
			},
			"Translation":
			{
				"Text": "Original"
			},
			"Key": "0EA849384D5268ACD7E8A7B3E7F831FD"
		},
		{
			"Source":
			{
				"Text": "QUALITY"
			},
			"Translation":
			{
				"Text": "QUALITY"
			},
			"Key": "FCC7D3FA47FCF40C05217283F44273B7"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Resolution Scale"
			},
			"Key": "BBB375C84A2177BA4B7CD98FE0B79775"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "29D275414C66F48AD649BDA00AA0B603"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "3852C7934A2DCC23F632E7AF692998E9"
		},
		{
			"Source":
			{
				"Text": "Serath"
			},
			"Translation":
			{
				"Text": "Serath"
			},
			"Key": "5BEE9FEA4417003E30267E9FD12CB017"
		},
		{
			"Source":
			{
				"Text": "Serath"
			},
			"Translation":
			{
				"Text": "Serath"
			},
			"Key": "59E5257B4978C85F514B80BD29A932FD"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": "Show FPS"
			},
			"Key": "896F1370499CEDC8DDA5A8B3E5C2C996"
		},
		{
			"Source":
			{
				"Text": "Sound Effect Volume"
			},
			"Translation":
			{
				"Text": "Sound Effect Volume"
			},
			"Key": "8DFB94344C240F9EEC86AB8BD64E2E60"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "86AEDFAA41E766FB399611B86C959968"
		},
		{
			"Source":
			{
				"Text": "Text Language"
			},
			"Translation":
			{
				"Text": "Text Language"
			},
			"Key": "63FF44F740EB2A366939C28D8157ACD6"
		},
		{
			"Source":
			{
				"Text": "Tough"
			},
			"Translation":
			{
				"Text": "Tough"
			},
			"Key": "7B23C75047C39C256B67FD837C4C08E1"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "91B8630A4198F80043FF6A9729EC4F71"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "C061362F4AB2FBCE82A33F8D35009A94"
		},
		{
			"Source":
			{
				"Text": "Valentine"
			},
			"Translation":
			{
				"Text": "Valentine"
			},
			"Key": "8BB8AF4246F152EE0FD33C9E22EF9AD3"
		},
		{
			"Source":
			{
				"Text": "Vertical Sens"
			},
			"Translation":
			{
				"Text": "Vertical Sens"
			},
			"Key": "62232DD0406793BC5B748F96E75CC749"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "907BCBF64A56922675B14D97D114B69D"
		},
		{
			"Source":
			{
				"Text": "White Tiger"
			},
			"Translation":
			{
				"Text": "White Tiger"
			},
			"Key": "9657FB8C4A58ADB51729B29762FA4FB7"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "CD373ACC44573BFE7AF1DA840DCC22AE"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "E3B9526448FB01B111201D97C49AFD5D"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "8353D36B4F6F9B5FC61E108FDD966B53"
		},
		{
			"Source":
			{
				"Text": "{number}{symbol}"
			},
			"Translation":
			{
				"Text": "{number}{symbol}"
			},
			"Key": "915C0D0647D462C26838CD87329C0260"
		}
	]
}